[
  "obsidian-admonition",
  "obsidian-text-format",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "omnisearch",
  "highlightr-plugin",
  "pexels-banner",
  "obsidian-icon-folder",
  "templater-obsidian"
]